[
  {
    "id": "articolo_001_chunk_0",
    "doc_id": "articolo_001",
    "text": "e morto giovanni di cosimo, trombettista del programma propaganda live - il post bits cultura martedi 17 giugno 2025 e morto giovanni di cosimo, trombettista del programma propaganda live condividi condividi facebook x ( twitter ) email whatsapp regala il post giovanni di cosimo, dal suo profilo facebook e morto a 61 anni giovanni di cosimo, musicista diventato familiare agli spettatori italiani soprattutto grazie alla sua partecipazione alla band di propaganda live, il programma su la7 condotto da diego bianchi ( anche noto come zoro ). di cosimo aveva studiato al conservatorio di santa cecilia di roma e si era affermato come trombettista jazz. aveva iniziato a collaborare con bianchi nel 2013, come curatore delle musiche di quello che all ’ epoca si chiamava gazebo, precursore di propaganda live andato in onda fino al 2017. da quell ’ anno di cosimo era poi entrato a far parte della band fissa del programma assieme al chitarrista roberto angelini e al batterista fabio rondanini, tra gli altri. soltanto poche settimane fa era morta in seguito a una malattia non specificata anche valentina del re, violinista della stessa band. aveva 44 anni. tag : diego bianchi - morti 2025 - propaganda live",
    "position": 0,
    "metadata": {
      "category": "giovanni-di-cosimo-propaganda-live",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:50:52.169335",
      "document_url": "https://www.ilpost.it/2025/06/17/giovanni-di-cosimo-propaganda-live/",
      "document_title": "È morto Giovanni Di Cosimo, trombettista del programma Propaganda Live - Il Post"
    }
  },
  {
    "id": "articolo_002_chunk_0",
    "doc_id": "articolo_002",
    "text": "il governo spagnolo ha dato alcune informazioni in piu sulle cause del grande blackout di aprile - il post bits mondo martedi 17 giugno 2025 il governo spagnolo ha dato alcune informazioni in piu sulle cause del grande blackout di aprile condividi condividi facebook x ( twitter ) email whatsapp regala il post gli spettatori al torneo di tennis di madrid durante il blackout ( ap photo / manu fernandez ) 49 giorni dopo l ’ enorme blackout del 28 aprile in spagna e portogallo, il governo spagnolo ha diffuso i risultati di una nuova indagine che doveva cercare di stabilirne le cause, e quindi anche capire chi ne fosse responsabile : sono stati incolpati in modo piuttosto diretto la societa red electrica, che gestisce la distribuzione dell ’ energia elettrica a livello nazionale ed e in parte pubblica, e le societa produttrici di energia ( da cui red electrica si serve ). la ministra della transizione energetica, sara aagesen, ha detto che red electrica potrebbe aver fatto un errore di pianificazione per il 28 aprile : aveva programmato di usare dieci centrali elettriche “ convenzionali ” ( quindi a gas, a carbone, nucleari ) in caso di un sovraccarico come quello che poi si e verificato ; una di queste pero la sera prima aveva comunicato che il 28 aprile non sarebbe stata operativa e red elecrtica aveva deciso di non sostituirla, ritenendolo non necessario. quando poi c ’ e stato effettivamente il sovraccarico che ha fatto crollare la rete, secondo aagesen ciascuna delle nove centrali che sarebbero dovute intervenire per mitigarlo non avrebbe funzionato come previsto. i risultati",
    "position": 0,
    "metadata": {
      "category": "spagna-blackout-cause",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:50:53.982635",
      "document_url": "https://www.ilpost.it/2025/06/17/spagna-blackout-cause/",
      "document_title": "Il governo spagnolo ha dato alcune informazioni in più sulle cause del grande blackout di aprile - Il Post"
    }
  },
  {
    "id": "articolo_002_chunk_1",
    "doc_id": "articolo_002",
    "text": "rete, secondo aagesen ciascuna delle nove centrali che sarebbero dovute intervenire per mitigarlo non avrebbe funzionato come previsto. i risultati dell ’ indagine in ogni caso non sono pubblici e mancano alcune informazioni : non si sa per esempio quali siano le societa a capo delle centrali che non hanno funzionato. si sa pero che e stata esclusa definitivamente l ’ ipotesi che il blackout sia stato causato da un attacco informatico, come gia concluso da quelle precedenti. tag : blackout - spagna",
    "position": 1,
    "metadata": {
      "category": "spagna-blackout-cause",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:50:53.982635",
      "document_url": "https://www.ilpost.it/2025/06/17/spagna-blackout-cause/",
      "document_title": "Il governo spagnolo ha dato alcune informazioni in più sulle cause del grande blackout di aprile - Il Post"
    }
  },
  {
    "id": "articolo_003_chunk_0",
    "doc_id": "articolo_003",
    "text": "andrea beretta e luca lucci, capi ultras dell'inter e del milan, sono stati condannati a 10 anni di carcere - il post bits sport martedi 17 giugno 2025 andrea beretta e luca lucci, capi ultras dell ’ inter e del milan, sono stati condannati a 10 anni di carcere condividi condividi facebook x ( twitter ) email whatsapp regala il post la curva del milan a san siro ( ansa / daniel dal zennaro ) ci sono state le prime condanne per la grossa inchiesta giudiziaria sulle tifoserie organizzate delle due squadre di calcio di milano, l ’ inter e il milan : l ’ ex capo ultras dell ’ inter andrea beretta e stato condannato a 10 anni di carcere per l ’ omicidio di antonio bellocco, esponente della ’ ndrangheta e della tifoseria organizzata dell ’ inter ; luca lucci, attuale capo ultras del milan, e stato condannato anche lui a 10 anni, con le accuse di associazione a delinquere e di essere stato il mandante del tentato omicidio di enzo anghinelli, un ex ultras del milan. sia beretta che lucci erano stati arrestati in custodia cautelare a fine settembre del 2024. beretta nel frattempo e anche diventato collaboratore di giustizia. oltre a loro sono state condannate altre 14 persone legate alle tifoserie organizzate delle due squadre, o comunque agli affari illeciti che gli ultras erano accusati di gestire a san siro, lo stadio in cui giocano inter e milan. sono le prime sentenze di questo caso giudiziario anche perche tutte queste sedici persone avevano scelto il giudizio abbreviato, un tipo di procedimento alternativo in cui l ’ imputato ottiene una riduzion",
    "position": 0,
    "metadata": {
      "category": "beretta-lucci-capi-ultras-inter-milan-condanne-10-anni",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:50:57.291422",
      "document_url": "https://www.ilpost.it/2025/06/17/beretta-lucci-capi-ultras-inter-milan-condanne-10-anni/",
      "document_title": "Andrea Beretta e Luca Lucci, capi ultras dell'Inter e del Milan, sono stati condannati a 10 anni di carcere - Il Post"
    }
  },
  {
    "id": "articolo_003_chunk_1",
    "doc_id": "articolo_003",
    "text": "tutte queste sedici persone avevano scelto il giudizio abbreviato, un tipo di procedimento alternativo in cui l ’ imputato ottiene una riduzione della pena di un terzo in cambio della sua rinuncia alla fase dibattimentale del processo : viene quindi giudicato solo sulla base di cio che e stato raccolto nelle indagini preliminari e nell ’ udienza preliminare. – leggi anche : l ’ inchiesta sul tifo organizzato di inter e milan, in ordine tag : andrea beretta - antonio bellocco - inter - luca lucci - milan - ultras",
    "position": 1,
    "metadata": {
      "category": "beretta-lucci-capi-ultras-inter-milan-condanne-10-anni",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:50:57.291422",
      "document_url": "https://www.ilpost.it/2025/06/17/beretta-lucci-capi-ultras-inter-milan-condanne-10-anni/",
      "document_title": "Andrea Beretta e Luca Lucci, capi ultras dell'Inter e del Milan, sono stati condannati a 10 anni di carcere - Il Post"
    }
  },
  {
    "id": "articolo_004_chunk_0",
    "doc_id": "articolo_004",
    "text": "trump ha cambiato ancora idea sui criteri per espellere gli immigrati irregolari, dice il washington post - il post bits mondo martedi 17 giugno 2025 trump ha cambiato ancora idea sui criteri per espellere gli immigrati irregolari, dice il washington post condividi condividi facebook x ( twitter ) email whatsapp regala il post agenti federali al tribunale dell'immigrazione di new york, il 9 giugno 2025 ( ap photo / yuki iwamura ) dopo aver deciso arresti di massa degli immigrati irregolari, anche quelli che non hanno commesso reati, dopo aver successivamente cambiato idea decidendo di esentare gli immigrati irregolari che lavorano nel settore agricolo, negli hotel e nella ristorazione, l ’ amministrazione trump ha di nuovo cambiato linea in pochi giorni. il washington post ha scritto che lunedi i dirigenti dell ’ ice, l ’ agenzia del governo che si occupa di immigrazione irregolare, hanno detto ai loro agenti di ricominciare a condurre ispezioni e arresti anche in questi settori. soltanto giovedi scorso trump aveva ordinato all ’ ice di smettere di condurre ispezioni e arresti fra i lavoratori del settore agricolo, alberghiero e della ristorazione, in cui le persone immigrate senza permesso di soggiorno costituiscono gran parte della forza lavoro. la decisione era dipesa dalle pressioni che i rappresentanti di questi settori avevano esercitato sull ’ amministrazione di trump. secondo quanto riferito dal washington post pero questa indicazione sarebbe durata solo pochi giorni. non e chiaro cosa sia cambiato, ma questa repentina inversione mostra evidentemente le divisioni all ’ interno",
    "position": 0,
    "metadata": {
      "category": "trump-cambio-criteri-espulsioni-migranti-settore-agricolo-alberghieri-seconda-volta",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:00.515199",
      "document_url": "https://www.ilpost.it/2025/06/17/trump-cambio-criteri-espulsioni-migranti-settore-agricolo-alberghieri-seconda-volta/",
      "document_title": "Trump ha cambiato ancora idea sui criteri per espellere gli immigrati irregolari, dice il Washington Post - Il Post"
    }
  },
  {
    "id": "articolo_004_chunk_1",
    "doc_id": "articolo_004",
    "text": "##o questa indicazione sarebbe durata solo pochi giorni. non e chiaro cosa sia cambiato, ma questa repentina inversione mostra evidentemente le divisioni all ’ interno dell ’ amministrazione. a fine maggio la segretaria alla sicurezza interna kristi noem e uno dei principali consiglieri di trump, stephen miller, avevano chiesto ai capi dell ’ ice di aumentare gli arresti giornalieri per arrivare a tremila persone al giorno, con l ’ obiettivo di mettere in atto quella che trump in campagna elettorale defini « la piu grande operazione di espulsioni di massa della storia americana ». allo stesso tempo, come riferito anche da axios la scorsa settimana, altri esponenti del governo, fra cui la segretaria all ’ agricoltura brooke rollins, avrebbero esposto a trump le loro preoccupazioni sull ’ impatto economico di queste espulsioni ( una conseguenza che moltissimi esperti avevano previsto anche prima che trump venisse rieletto ). – leggi anche : trump sta cambiando i criteri per espellere gli immigrati irregolari tag : donald trump - immigrazione - stati uniti",
    "position": 1,
    "metadata": {
      "category": "trump-cambio-criteri-espulsioni-migranti-settore-agricolo-alberghieri-seconda-volta",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:00.515199",
      "document_url": "https://www.ilpost.it/2025/06/17/trump-cambio-criteri-espulsioni-migranti-settore-agricolo-alberghieri-seconda-volta/",
      "document_title": "Trump ha cambiato ancora idea sui criteri per espellere gli immigrati irregolari, dice il Washington Post - Il Post"
    }
  },
  {
    "id": "articolo_005_chunk_0",
    "doc_id": "articolo_005",
    "text": "in finlandia sono stati vietati i monopattini elettrici a chi ha meno di 15 anni - il post bits mondo martedi 17 giugno 2025 in finlandia sono stati vietati i monopattini elettrici a chi ha meno di 15 anni condividi condividi facebook x ( twitter ) email whatsapp regala il post monopattini elettrici a riga, in lettonia, nel 2023 ( epa / salvatore di nolfi ) in finlandia e entrata in vigore una nuova legge che introduce varie regole e limiti sull ’ uso dei monopattini elettrici. tra le cose piu rilevanti, sono stati vietati a chi ha meno di 15 anni, e stato introdotto un limite di velocita a 25 chilometri orari e chi li usa sara soggetto agli stessi limiti di tasso alcolemico previsti per chi guida le auto. in base alla legge, se una persona sotto i 15 anni viene trovata alla guida di un monopattino elettrico, possono essere multati sia i genitori ( le multe vanno da 40 a 60 euro ), sia eventualmente la societa che ha affittato il monopattino. e stato inoltre introdotto l ’ obbligo per le societa che offrono il noleggio di monopattini elettrici di avere una licenza comunale, che dovrebbe permettere alle citta di imporre maggiori limiti e controlli sulla loro attivita ( per esempio sulla velocita, sulle zone in cui parcheggiarli e sugli orari in cui si possono noleggiare ). molte citta finlandesi chiedevano da tempo una riforma di questo genere, che e stata sollecitata anche per via di incidenti molto discussi nel paese che negli ultimi anni hanno coinvolto persone molto giovani, al",
    "position": 0,
    "metadata": {
      "category": "finlandia-divieto-monopattini-elettrici-15-anni",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:02.743484",
      "document_url": "https://www.ilpost.it/2025/06/17/finlandia-divieto-monopattini-elettrici-15-anni/",
      "document_title": "In Finlandia sono stati vietati i monopattini elettrici a chi ha meno di 15 anni - Il Post"
    }
  },
  {
    "id": "articolo_005_chunk_1",
    "doc_id": "articolo_005",
    "text": "questo genere, che e stata sollecitata anche per via di incidenti molto discussi nel paese che negli ultimi anni hanno coinvolto persone molto giovani, alcuni dei quali mortali. diversi paesi e citta ultimamente hanno introdotto maggiori limitazioni all ’ uso dei monopattini elettrici : tra questi c ’ e anche l ’ italia, dove dall ’ anno scorso e obbligatorio usare il casco, stipulare un ’ assicurazione e che i monopattini abbiano una targa. a parigi e madrid sono stati del tutto vietati i servizi di monopattini elettrici a noleggio. tag : finlandia - monopattini elettrici",
    "position": 1,
    "metadata": {
      "category": "finlandia-divieto-monopattini-elettrici-15-anni",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:02.743484",
      "document_url": "https://www.ilpost.it/2025/06/17/finlandia-divieto-monopattini-elettrici-15-anni/",
      "document_title": "In Finlandia sono stati vietati i monopattini elettrici a chi ha meno di 15 anni - Il Post"
    }
  },
  {
    "id": "articolo_006_chunk_0",
    "doc_id": "articolo_006",
    "text": "sono state attenuate le pene per l'ex primo ministro francese francois fillon, gia condannato per appropriazione indebita - il post bits mondo martedi 17 giugno 2025 sono state attenuate le pene per l ’ ex primo ministro francese francois fillon, gia condannato per appropriazione indebita condividi condividi facebook x ( twitter ) email whatsapp regala il post ( vincent isore / ip3 / getty images ) martedi la corte d ’ appello di parigi ha condannato l ’ ex primo ministro francese francois fillon a quattro anni di carcere con sospensione condizionale per appropriazione indebita di fondi pubblici : e una sentenza che attenua una precedente condanna. concretamente significa che fillon non andra in prigione, a meno che non commetta un nuovo reato o non violi le condizioni imposte dal giudice nei prossimi cinque anni. nel 2022 fillon era gia stato condannato a quattro anni di carcere, di cui tre con sospensione condizionale, il che significava che avrebbe dovuto scontare un anno in prigione. poi pero aveva fatto ricorso contro quella sentenza alla corte di cassazione, che aveva ordinato un nuovo processo : la motivazione era che la parte della pena da scontare in carcere non era stata adeguatamente giustificata dall ’ accusa. per fillon erano stati disposti anche il pagamento di 375mila euro e l ’ interdizione dai pubblici uffici per 10 anni : la sentenza di martedi ha attenuato anche quest ’ ultima pena accessoria, riducendoli a 5. fillon era stato accusato di aver dato alla moglie, penelope kathryn fillon, un posto di lavoro fittizio come propria assist",
    "position": 0,
    "metadata": {
      "category": "revisione-sentenza-fillon",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:05.926087",
      "document_url": "https://www.ilpost.it/2025/06/17/revisione-sentenza-fillon/",
      "document_title": "Sono state attenuate le pene per l'ex primo ministro francese François Fillon, già condannato per appropriazione indebita - Il Post"
    }
  },
  {
    "id": "articolo_006_chunk_1",
    "doc_id": "articolo_006",
    "text": "##tima pena accessoria, riducendoli a 5. fillon era stato accusato di aver dato alla moglie, penelope kathryn fillon, un posto di lavoro fittizio come propria assistente parlamentare e come consulente di un giornale di proprieta di un suo amico. per penelope fillon e invece stata confermata la pena gia decisa nel 2022 : due anni di detenzione con sospensione della pena. tag : francois fillon",
    "position": 1,
    "metadata": {
      "category": "revisione-sentenza-fillon",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:05.926087",
      "document_url": "https://www.ilpost.it/2025/06/17/revisione-sentenza-fillon/",
      "document_title": "Sono state attenuate le pene per l'ex primo ministro francese François Fillon, già condannato per appropriazione indebita - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_0",
    "doc_id": "articolo_007",
    "text": "la sesta notte di bombardamenti tra israele e iran - il post live mercoledi 18 giugno 2025 la sesta notte di bombardamenti tra israele e iran intanto gli stati uniti hanno fatto sapere di essere pronti a intervenire : tutte le notizie man mano che arrivano condividi condividi facebook x ( twitter ) email whatsapp regala il post missili iraniani intercettati dai sistemi di difesa di israele su tel aviv. ( ap photo / leo correa ) per la sesta notte consecutiva ci sono stati bombardamenti tra israele e iran, poche ore dopo che gli stati uniti avevano fatto sapere di essere pronti a intervenire al fianco di israele, una decisione che potrebbe avere implicazioni enormi nella guerra. israele intanto ha detto di aver distrutto gran parte delle difese aeree dell ’ iran e ha ucciso tutti i suoi principali capi militari. aggiornamenti piu importanti 2 ore fa il cancelliere tedesco merz dice che israele sta facendo « il lavoro sporco per tutti noi » 11 ore fa perche a israele servono gli stati uniti 15 ore fa trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran 15 ore fa j. d. vance dice che trump potrebbe decidere di intervenire 17 ore fa israele ha ridotto il preavviso che da alla popolazione sugli attacchi in arrivo 17 ore fa l ’ aiea ha confermato che ci sono stati danni alle strutture sotterranee a natanz 19 ore fa altre esplosioni a teheran 22 ore fa trump vuole piu di un cessate il fuoco, dice 23 ore fa gli ultimi attacchi iraniani hanno causato pochi danni e nessun ferito live blog 07 : 03 18 giugno 2025 int",
    "position": 0,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_1",
    "doc_id": "articolo_007",
    "text": "##u di un cessate il fuoco, dice 23 ore fa gli ultimi attacchi iraniani hanno causato pochi danni e nessun ferito live blog 07 : 03 18 giugno 2025 intanto, a gaza almeno 51 persone palestinesi sono state uccise dai militari israeliani mentre aspettavano la distribuzione di cibo a khan yunis, nel sud della striscia di gaza. lo ha fatto sapere il ministero della salute della striscia, controllato da hamas, secondo cui altre 200 persone sono state ferite. l ’ esercito israeliano ha detto di aver sparato contro una folla di persone che si era radunata vicino a un camion che trasportava beni di prima necessita, rimasto bloccato in una zona dove era in corso un ’ operazione militare. da quando israele ha permesso che il cibo e altri beni di prima necessita fossero di nuovo portati alle persone che vivono nella striscia, almeno 400 palestinesi sono stati uccisi vicino ai centri di distribuzione. e successo soprattutto vicino ai centri della gaza humanitarian foundation ( ghf ), la criticatissima organizzazione creata da israele per poter controllare direttamente la distribuzione di beni di prima necessita a gaza e usare la fame come arma contro i palestinesi. le persone uccise martedi invece non erano in un centro della ghf. condividi condividi facebook x ( twitter ) email whatsapp regala il post 06 : 22 18 giugno 2025 e da 30 anni che secondo netanyahu l ’ iran e a pochi giorni dalla costruzione di una bomba atomica pochi giorni fa il primo ministro israeliano benjamin netanyahu ha giustificato l ’ inizio degli attacchi in territorio iraniano dicendo che servono a impedire all ’ iran di riuscire a costruire una bomba atomica",
    "position": 1,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_2",
    "doc_id": "articolo_007",
    "text": "##anyahu ha giustificato l ’ inizio degli attacchi in territorio iraniano dicendo che servono a impedire all ’ iran di riuscire a costruire una bomba atomica. netanyahu ha detto che senza gli attacchi contro i siti nucleari iraniani, l ’ iran potrebbe riuscirci nel giro di poco. e una tesi che pero netanyahu sostiene da 30 anni : il programma televisivo statunitense the daily show ha raccolto in un video diverse dichiarazioni tutte molto simili, che cominciano gia nel 1995. condividi condividi facebook x ( twitter ) email whatsapp regala il post 05 : 43 18 giugno 2025 israele ha detto di aver colpito un centro dove erano prodotte centrifughe per l ’ arricchimento dell ’ uranio l ’ esercito israeliano ha detto di aver bombardato nella notte un centro dove sarebbero state realizzate centrifughe per i siti nucleari iraniani, cioe i dispositivi che servono per arricchire l ’ uranio e renderlo utilizzabile per la fissione. l ’ esercito ha detto anche di aver colpito alcuni siti militari usati per la produzione di armi, tra cui i missili balistici che l ’ iran sta usando negli ultimi giorni per attaccare israele. condividi condividi facebook x ( twitter ) email whatsapp regala il post 04 : 53 18 giugno 2025 il cancelliere tedesco merz dice che israele sta facendo « il lavoro sporco per tutti noi » mercoledi il cancelliere tedesco friedrich merz ha espresso il suo sostegno alla guerra iniziata da israele contro l ’ iran, e in un ’ intervista a margine del g7 in canada ha detto : « questo e il lavoro sporco che israele sta facendo per tu",
    "position": 2,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_3",
    "doc_id": "articolo_007",
    "text": "##iata da israele contro l ’ iran, e in un ’ intervista a margine del g7 in canada ha detto : « questo e il lavoro sporco che israele sta facendo per tutti noi. anche noi siamo vittime di questo regime. questo regime di mullah ha portato morte e distruzione nel mondo », ha detto alla tv tedesca zdf. « posso solo dire di avere il massimo rispetto per il fatto che l ’ esercito israeliano e il governo israeliano abbiano avuto il coraggio di farlo ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 04 : 27 18 giugno 2025 israele ha ricominciato a bombardare teheran nella notte israele ha lanciato diversi missili su varie zone della capitale dell ’ iran : ci sono notizie di esplosioni, ma non e ancora chiaro quali siano stati gli obiettivi israeliani. in precedenza aveva avvertito la popolazione che avrebbero potuto colpire un quartiere a sud dell ’ aeroporto internazionale di mehrabad, dove ci sono sia quartieri residenziali che siti militari. i siti di news iraniani scrivono che israele avrebbe anche colpito l ’ universita imam hossein, affiliata ai guardiani della rivoluzione. condividi condividi facebook x ( twitter ) email whatsapp regala il post 22 : 07 17 giugno 2025 che cosa e successo fin qui – sono proseguiti per il quinto giorno consecutivo i bombardamenti israeliani sull ’ iran, ai quali il regime iraniano ha risposto con il lancio di diversi missili ( perlopiu intercettati dai sistemi di difesa israeliani ). – entrambi gli eserciti hanno emesso ordini di evacuazione per le principali citta ( teheran in iran e tel aviv e haifa in israele ) : le person",
    "position": 3,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_4",
    "doc_id": "articolo_007",
    "text": "##ani ). – entrambi gli eserciti hanno emesso ordini di evacuazione per le principali citta ( teheran in iran e tel aviv e haifa in israele ) : le persone si stanno continuando a spostare, mentre in iran e stato fortemente limitato l ’ accesso a internet, rendendo le comunicazioni complicate. – l ’ attenzione della giornata si e concentrata soprattutto sulla possibilita che gli stati uniti intervengano direttamente nella guerra al fianco di israele : il presidente donald trump ha convocato una riunione del consiglio di sicurezza, da cui non sono uscite dichiarazioni ufficiali. – in serata trump ha detto pero una serie di cose rilevanti : che gli stati uniti sanno dove si trova ali khamenei, il principale leader politico e religioso dell ’ iran, ma di non volerlo uccidere « per ora » ; ha chiesto all ’ iran la « resa incondizionata » e ha detto di avere il controllo completo dello spazio aereo iraniano ( trump ha usato il pronome « noi » anche se finora tutti i bombardamenti sono stati compiuti da israele, senza l ’ intervento statunitense ). condividi condividi facebook x ( twitter ) email whatsapp regala il post 21 : 44 17 giugno 2025 alcuni membri del congresso stanno valutando modi per limitare trump intanto negli ultimi due giorni negli stati uniti alcuni parlamentari stanno sostenendo due risoluzioni che costringerebbero donald trump a passare dall ’ approvazione del congresso prima di attaccare l ’ iran. le proposte richiamano il war powers resolution, una legge del 1973 pensata per limitare i poteri del presidente in caso di guerra, e consentirebbero a trump di autorizzare da solo un ’ opera",
    "position": 4,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_5",
    "doc_id": "articolo_007",
    "text": "proposte richiamano il war powers resolution, una legge del 1973 pensata per limitare i poteri del presidente in caso di guerra, e consentirebbero a trump di autorizzare da solo un ’ operazione militare soltanto in caso di autodifesa ( quindi per esempio nel caso in cui venissero attaccate delle basi americane ) ; al contrario, sarebbe vincolato da un ’ autorizzazione del congresso. una risoluzione e stata presentata alla camera da due deputati, il democratico ro khanna e il repubblicano thomas massie, mentre l ’ altra al senato dal democratico tim kaine. nonostante esistano preoccupazioni per un possibile coinvolgimento diretto degli stati uniti nella guerra tra iran e israele da entrambe le parti, l ’ iniziativa ha riscosso poco successo tra i repubblicani, che finora sono rimasti perlopiu allineati con le posizioni del presidente. condividi condividi facebook x ( twitter ) email whatsapp regala il post 20 : 00 17 giugno 2025 e finita la riunione del consiglio per la sicurezza nazionale, alla casa bianca. condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 55 17 giugno 2025 perche a israele servono gli stati uniti israele vuole distruggere i siti legati al programma nucleare iraniano ed evitare cosi che l ’ iran riesca a costruire una bomba nucleare. molti dei principali impianti in cui l ’ iran arricchisce l ’ uranio ( il procedimento necessario tra le altre cose per produrre un ’ arma atomica ) sono pero ben protetti e costruiti sottoterra : non sono raggiungibili con le armi di cui dispone israele. gli stati uniti hanno delle bombe molto potenti ( dette",
    "position": 5,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_6",
    "doc_id": "articolo_007",
    "text": "##tetti e costruiti sottoterra : non sono raggiungibili con le armi di cui dispone israele. gli stati uniti hanno delle bombe molto potenti ( dette “ bunker buster ”, demolitore di bunker ) che potrebbero colpirli e danneggiarli, ma finora si sono sempre rifiutati di venderle a israele. ora si sta discutendo della possibilita che trump cambi idea. trump e netanyahu alla casa bianca, lo scorso aprile ( ap photo / mark schiefelbein ) le bombe bunker buster servirebbero in particolare per distruggere l ’ impianto nucleare di fordo, uno dei piu importanti, che e costruito all ’ interno di una montagna. israele lo considera uno dei suoi principali obiettivi. il new york times scrive che per colpirlo e danneggiarlo non basterebbe una sola bomba, ma ne servirebbero diverse sganciate a piu riprese, in un ’ operazione condotta con mezzi e soldati statunitensi. diversi analisti ritengono che se l ’ iran riuscisse a preservare l ’ impianto di fordo avrebbe ancora le strumentazioni necessarie per costruire, in futuro, un ’ arma nucleare. condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 03 17 giugno 2025 e in corso alla casa bianca una riunione a porte chiuse del consiglio per la sicurezza nazionale. sono presenti trump, la direttrice dell ’ intelligence tulsi gabbard e vari altri consiglieri dell ’ amministrazione. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 32 17 giugno 2025 intanto accedere a internet in iran e sempre piu difficile il governo iraniano ha fortemente limitato l ’ accesso a internet in tutto il paese per evita",
    "position": 6,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_7",
    "doc_id": "articolo_007",
    "text": "giugno 2025 intanto accedere a internet in iran e sempre piu difficile il governo iraniano ha fortemente limitato l ’ accesso a internet in tutto il paese per evitare attacchi informatici israeliani. alcune fonti governative rimaste anonime hanno detto al new york times che la banda ( la misura che indica la quantita di dati che possono passare su una connessione in un certo tempo, e quindi la velocita ) e stata ridotta dell ’ 80 per cento e che verra sostanzialmente azzerata in serata, per essere sostituita da una rete intranet statale. da ore cittadini iraniani riportavano problemi di connessione e soprattutto con l ’ uso delle vpn, cioe quei servizi che permettono di aggirare il blocco governativo dei social media e delle app di messaggistica ( tra gli altri ), ora piu utili che mai per organizzarsi e rimanere in contatto con familiari e amici. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 01 17 giugno 2025 l ’ iran dice che sta preparando « un ’ azione punitiva », mentre continuano ad arrivare notizie di esplosioni a teheran il capo di stato maggiore dell ’ esercito iraniano ha intimato ai residenti israeliani delle citta di haifa ( nel nord ) e tel aviv ( nel centro ) di evacuarle. il generale abdolrahim mousavi ha aggiunto che « le operazioni portate avanti fin qui sono state un avvertimento » e che sara avviata presto « un ’ azione punitiva » da parte dell ’ iran. mousavi e succeduto a mohammad bagheri, ucciso negli attacchi israeliani nella notte tra il 12 e il 13 giugno. nel frattempo i media di stato iraniani",
    "position": 7,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_8",
    "doc_id": "articolo_007",
    "text": "##vi e succeduto a mohammad bagheri, ucciso negli attacchi israeliani nella notte tra il 12 e il 13 giugno. nel frattempo i media di stato iraniani riportano grosse esplosioni a teheran. condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 24 17 giugno 2025 un gruppo hacker vicino a israele ha rivendicato un attacco informatico contro una grossa banca iraniana un gruppo di hacker ritenuto vicino a israele ha rivendicato un attacco informatico contro una delle piu grandi banche dell ’ iran, sepah, di proprieta pubblica. nel corso della giornata diversi clienti hanno riportato problemi con il ritiro di soldi agli sportelli e i servizi di homebanking, e il sito iraniano e offline : per il momento la banca ha confermato di aver avuto problemi tecnici, ma non di aver subito un attacco informatico. il gruppo e noto con il nome predatory sparrow ( “ passero rapace ”, o gonjeshke darande in lingua farsi ). ha rivendicato l ’ attacco come un ’ iniziativa propria, ma diversi report giornalistici e alcuni funzionari statunitensi lo hanno descritto in passato come collegato al governo israeliano. non e la prima volta che predatory sparrow attacca l ’ iran : era accaduto nel 2021, quando aveva messo fuori uso il sistema di distribuzione del carburante, rendendo inutilizzabili piu di 4mila pompe di benzina. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 47 17 giugno 2025 trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran il presidente degli stati uniti donald trump ha",
    "position": 8,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_9",
    "doc_id": "articolo_007",
    "text": "##ugno 2025 trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran il presidente degli stati uniti donald trump ha scritto tre messaggi in rapida sequenza sul suo social truth, riferiti alla guerra in corso tra iran e israele : ha detto di sapere dove si trova l ’ ayatollah ali khamenei, ha chiesto la resa dell ’ iran e ha detto di avere il controllo completo dello spazio aereo iraniano. khamenei e la massima autorita politica e religiosa dell ’ iran, quindi l ’ uomo piu importante del regime. trump ha detto che gli stati uniti sanno « esattamente » dove si trova, e lo ha definito « un bersaglio facile ». ha aggiunto pero che gli stati uniti non hanno intenzione di ucciderlo, « almeno per ora ». dall ’ inizio della guerra molti si chiedono dove si trovi khamenei e soprattutto se israele – o gli stati uniti, il loro principale alleato – fossero a conoscenza della sua posizione e fossero in grado di eliminarlo ( o se volessero farlo ). lunedi il primo ministro israeliano benjamin netanyahu si era detto favorevole alla sua uccisione, e secondo alcuni funzionari statunitensi israele avrebbe condiviso con gli stati uniti anche un piano per farlo, che pero sarebbe stato bloccato da trump. poco dopo il post su khamenei, trump ne ha pubblicato un altro in cui ha chiesto « la resa incondizionata! » dell ’ iran, senza aggiungere altro. ha detto anche di avere il « completo e totale » controllo dei cieli iraniani. israele ha distrutto gran parte delle difese aeree iranian",
    "position": 9,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_10",
    "doc_id": "articolo_007",
    "text": "##za aggiungere altro. ha detto anche di avere il « completo e totale » controllo dei cieli iraniani. israele ha distrutto gran parte delle difese aeree iraniane, e negli ultimi giorni i suoi caccia hanno bombardato la capitale teheran quasi indisturbati. trump ha usato il pronome « noi » ( « noi abbiamo il completo e totale controllo » ), anche se finora tutti i bombardamenti sono stati compiuti da israele, senza l ’ intervento statunitense. come detto poco prima dal suo vice j. d. vance, e riferito da vari giornali internazionali, trump sta pero valutando la possibilita di entrare nella guerra a fianco di israele, non e chiaro in che modo. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 30 17 giugno 2025 j. d. vance dice che trump potrebbe decidere di intervenire il vicepresidente degli stati uniti, j. d. vance, ha pubblicato un lungo tweet in cui prova a spiegare la posizione di donald trump sul programma militare iraniano e sulla guerra in corso. da giorni, e soprattutto da oggi, in molti si chiedono se gli stati uniti decideranno di intervenire direttamente nella guerra a fianco di israele, una decisione che avrebbe enormi implicazioni. vance non ha dato una risposta chiara, dicendo che spetta al presidente. ha comunque detto che trump « potrebbe decidere di aver bisogno di prendere ulteriori misure per mettere fine all ’ arricchimento dell ’ uranio da parte dell ’ iran », senza specificare quali. condividi condividi facebook x ( twitter ) email whatsapp regala il post 15 : 55 17 giugno 2025 i primi turisti strani",
    "position": 10,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_11",
    "doc_id": "articolo_007",
    "text": "dell ’ iran », senza specificare quali. condividi condividi facebook x ( twitter ) email whatsapp regala il post 15 : 55 17 giugno 2025 i primi turisti stranieri hanno iniziato a lasciare israele martedi i primi gruppi di visitatori stranieri rimasti bloccati in israele hanno iniziato a fare ritorno verso i rispettivi paesi. i viaggi di rientro prevedono prima un tragitto via terra verso l ’ egitto o la giordania, e poi un volo verso l ’ europa. non e possibile partire da israele perche il suo spazio aereo e chiuso dall ’ inizio dei bombardamenti, venerdi. fra i paesi che hanno organizzato i viaggi di rientro ci sono la polonia, l ’ austria, la germania e la repubblica ceca. il governo israeliano stima che nel paese rimangano quasi 38mila turisti stranieri bloccati. cittadini austriaci e polacchi fuori da un hotel di tel aviv in attesa di essere portati fuori dal paese ( ap photo / baz ratner ) lo stesso problema vale per i cittadini israeliani rimasti all ’ estero : i primi voli per rimpatriarli dall ’ europa dovrebbero iniziare mercoledi, e saranno operati dalle principali compagnie israeliane. il loro caso e piu complicato, dato che il governo sconsiglia ai propri cittadini di passare da egitto e giordania per motivi di sicurezza : i voli quindi arriveranno direttamente in israele. condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 55 17 giugno 2025 in iran la conduttrice interrotta dal bombardamento israeliano e diventata un ’ icona del regime in iran il regime sta provando a trasformare sahar emami",
    "position": 11,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_12",
    "doc_id": "articolo_007",
    "text": "giugno 2025 in iran la conduttrice interrotta dal bombardamento israeliano e diventata un ’ icona del regime in iran il regime sta provando a trasformare sahar emami, la conduttrice della televisione statale che martedi era stata interrotta da un bombardamento israeliano mentre era in onda, in una sorta di simbolo della resistenza iraniana contro israele. tra le altre cose e stato apposto un grosso cartellone su via vali - e asr, una delle strade principali di teheran, che mostra emami pochi istanti prima dell ’ attacco. la conduttrice e stata anche molto elogiata da vari politici e membri del governo, tra cui il presidente massoud pezeshkian, che l ’ ha definita un « simbolo di resilienza ». il portavoce del governo fatemeh mohajerani l ’ ha paragonata a un ’ eroina della tradizione letteraria persiana. in iran la grandissima parte dei media, e quindi anche delle reti televisive, e controllata dal regime e segue la sua propaganda. emami in particolare lavora per l ’ islamic republic of iran broadcasting ( irib ), il grande network che ha il monopolio delle trasmissioni tv e radio nel paese. nonostante le molti lodi, alcuni cittadini si sono detti scettici riguardo al tentativo di presentare la conduttrice come un ’ icona del popolo iraniano. sara, un ’ infermiera di teheran ( il cognome non e stato diffuso ), ha detto per esempio al financial times che la scena trasmessa in tv le e sembrata « una performance » : emami « sapeva che se avesse mantenuto la calma per qualche secondo in diretta televisiva, sarebbe diventata un ’ eroina … e la repubblica islamica la sta sfruttando per i suoi scopi prop",
    "position": 12,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_13",
    "doc_id": "articolo_007",
    "text": "##a per qualche secondo in diretta televisiva, sarebbe diventata un ’ eroina … e la repubblica islamica la sta sfruttando per i suoi scopi propagandistici ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 38 17 giugno 2025 israele ha ridotto il preavviso che da alla popolazione sugli attacchi in arrivo l ’ esercito israeliano ha detto di non poter piu garantire di inviare una notifica ai telefoni fra i 15 e i 30 minuti prima del lancio dei missili balistici iraniani, come ha fatto negli ultimi quattro giorni osservando i preparativi dei militari iraniani per il lancio. ora inviera comunque un ’ allerta 10 minuti prima del suono delle sirene antiaeree, cioe appena viene individuato il lancio dei missili. fra il suono delle sirene e l ’ impatto dei missili passano circa 90 secondi. l ’ allerta anticipata permette a chi non si trova nelle vicinanze di un rifugio antiaereo di trovarlo ed entrarvi. condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 02 17 giugno 2025 l ’ aiea ha confermato che ci sono stati danni alle strutture sotterranee a natanz l ’ agenzia dell ’ onu per l ’ energia atomica ha detto che il sito del programma nucleare iraniano, colpito dai primi bombardamenti israeliani il 13 giugno, ha subito danni anche alle strutture sotterranee. finora erano stati accertati solo quelli alle strutture in superficie. una foto satellitare del sito di natanz il 14 giugno, dopo il bombardamento israeliano ( epa / maxar technologies ) i locali sotterranei sono quelli dove si trovano i",
    "position": 13,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_007_chunk_14",
    "doc_id": "articolo_007",
    "text": "satellitare del sito di natanz il 14 giugno, dopo il bombardamento israeliano ( epa / maxar technologies ) i locali sotterranei sono quelli dove si trovano i macchinari piu importanti di natanz, cioe le centrifughe per l ’ arricchimento dell ’ uranio, un processo che serve per usarlo sia nelle centrali nucleari sia nelle armi atomiche. l ’ entita di eventuali danni alle centrifughe stesse non e stata specificata. condividi condividi facebook x ( twitter ) email whatsapp regala il post 13 : 13 17 giugno 2025 piu di 450 persone sono state uccise in iran finora lo ha detto la ong human rights activists in iran ( hrai ), che si occupa della tutela dei diritti umani nel paese, ha sede negli stati uniti e sta tenendo traccia di tutte le morti da quando sono iniziati i bombardamenti israeliani. secondo la ong sono stati uccisi 224 civili e 109 militari, mentre altre 119 persone uccise non sono state ancora identificate. finora le autorita iraniane avevano parlato di circa 200 persone uccise. condividi condividi facebook x ( twitter ) email whatsapp regala il post",
    "position": 14,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:08.260283",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/?homepagePosition=0",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_0",
    "doc_id": "articolo_008",
    "text": "la sesta notte di bombardamenti tra israele e iran - il post live mercoledi 18 giugno 2025 la sesta notte di bombardamenti tra israele e iran intanto gli stati uniti hanno fatto sapere di essere pronti a intervenire : tutte le notizie man mano che arrivano condividi condividi facebook x ( twitter ) email whatsapp regala il post missili iraniani intercettati dai sistemi di difesa di israele su tel aviv. ( ap photo / leo correa ) per la sesta notte consecutiva ci sono stati bombardamenti tra israele e iran, poche ore dopo che gli stati uniti avevano fatto sapere di essere pronti a intervenire al fianco di israele, una decisione che potrebbe avere implicazioni enormi nella guerra. israele intanto ha detto di aver distrutto gran parte delle difese aeree dell ’ iran e ha ucciso tutti i suoi principali capi militari. aggiornamenti piu importanti 2 ore fa il cancelliere tedesco merz dice che israele sta facendo « il lavoro sporco per tutti noi » 11 ore fa perche a israele servono gli stati uniti 15 ore fa trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran 15 ore fa j. d. vance dice che trump potrebbe decidere di intervenire 17 ore fa israele ha ridotto il preavviso che da alla popolazione sugli attacchi in arrivo 17 ore fa l ’ aiea ha confermato che ci sono stati danni alle strutture sotterranee a natanz 19 ore fa altre esplosioni a teheran 22 ore fa trump vuole piu di un cessate il fuoco, dice 23 ore fa gli ultimi attacchi iraniani hanno causato pochi danni e nessun ferito live blog 07 : 03 18 giugno 2025 int",
    "position": 0,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_1",
    "doc_id": "articolo_008",
    "text": "##u di un cessate il fuoco, dice 23 ore fa gli ultimi attacchi iraniani hanno causato pochi danni e nessun ferito live blog 07 : 03 18 giugno 2025 intanto, a gaza almeno 51 persone palestinesi sono state uccise dai militari israeliani mentre aspettavano la distribuzione di cibo a khan yunis, nel sud della striscia di gaza. lo ha fatto sapere il ministero della salute della striscia, controllato da hamas, secondo cui altre 200 persone sono state ferite. l ’ esercito israeliano ha detto di aver sparato contro una folla di persone che si era radunata vicino a un camion che trasportava beni di prima necessita, rimasto bloccato in una zona dove era in corso un ’ operazione militare. da quando israele ha permesso che il cibo e altri beni di prima necessita fossero di nuovo portati alle persone che vivono nella striscia, almeno 400 palestinesi sono stati uccisi vicino ai centri di distribuzione. e successo soprattutto vicino ai centri della gaza humanitarian foundation ( ghf ), la criticatissima organizzazione creata da israele per poter controllare direttamente la distribuzione di beni di prima necessita a gaza e usare la fame come arma contro i palestinesi. le persone uccise martedi invece non erano in un centro della ghf. condividi condividi facebook x ( twitter ) email whatsapp regala il post 06 : 22 18 giugno 2025 e da 30 anni che secondo netanyahu l ’ iran e a pochi giorni dalla costruzione di una bomba atomica pochi giorni fa il primo ministro israeliano benjamin netanyahu ha giustificato l ’ inizio degli attacchi in territorio iraniano dicendo che servono a impedire all ’ iran di riuscire a costruire una bomba atomica",
    "position": 1,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_2",
    "doc_id": "articolo_008",
    "text": "##anyahu ha giustificato l ’ inizio degli attacchi in territorio iraniano dicendo che servono a impedire all ’ iran di riuscire a costruire una bomba atomica. netanyahu ha detto che senza gli attacchi contro i siti nucleari iraniani, l ’ iran potrebbe riuscirci nel giro di poco. e una tesi che pero netanyahu sostiene da 30 anni : il programma televisivo statunitense the daily show ha raccolto in un video diverse dichiarazioni tutte molto simili, che cominciano gia nel 1995. condividi condividi facebook x ( twitter ) email whatsapp regala il post 05 : 43 18 giugno 2025 israele ha detto di aver colpito un centro dove erano prodotte centrifughe per l ’ arricchimento dell ’ uranio l ’ esercito israeliano ha detto di aver bombardato nella notte un centro dove sarebbero state realizzate centrifughe per i siti nucleari iraniani, cioe i dispositivi che servono per arricchire l ’ uranio e renderlo utilizzabile per la fissione. l ’ esercito ha detto anche di aver colpito alcuni siti militari usati per la produzione di armi, tra cui i missili balistici che l ’ iran sta usando negli ultimi giorni per attaccare israele. condividi condividi facebook x ( twitter ) email whatsapp regala il post 04 : 53 18 giugno 2025 il cancelliere tedesco merz dice che israele sta facendo « il lavoro sporco per tutti noi » mercoledi il cancelliere tedesco friedrich merz ha espresso il suo sostegno alla guerra iniziata da israele contro l ’ iran, e in un ’ intervista a margine del g7 in canada ha detto : « questo e il lavoro sporco che israele sta facendo per tu",
    "position": 2,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_3",
    "doc_id": "articolo_008",
    "text": "##iata da israele contro l ’ iran, e in un ’ intervista a margine del g7 in canada ha detto : « questo e il lavoro sporco che israele sta facendo per tutti noi. anche noi siamo vittime di questo regime. questo regime di mullah ha portato morte e distruzione nel mondo », ha detto alla tv tedesca zdf. « posso solo dire di avere il massimo rispetto per il fatto che l ’ esercito israeliano e il governo israeliano abbiano avuto il coraggio di farlo ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 04 : 27 18 giugno 2025 israele ha ricominciato a bombardare teheran nella notte israele ha lanciato diversi missili su varie zone della capitale dell ’ iran : ci sono notizie di esplosioni, ma non e ancora chiaro quali siano stati gli obiettivi israeliani. in precedenza aveva avvertito la popolazione che avrebbero potuto colpire un quartiere a sud dell ’ aeroporto internazionale di mehrabad, dove ci sono sia quartieri residenziali che siti militari. i siti di news iraniani scrivono che israele avrebbe anche colpito l ’ universita imam hossein, affiliata ai guardiani della rivoluzione. condividi condividi facebook x ( twitter ) email whatsapp regala il post 22 : 07 17 giugno 2025 che cosa e successo fin qui – sono proseguiti per il quinto giorno consecutivo i bombardamenti israeliani sull ’ iran, ai quali il regime iraniano ha risposto con il lancio di diversi missili ( perlopiu intercettati dai sistemi di difesa israeliani ). – entrambi gli eserciti hanno emesso ordini di evacuazione per le principali citta ( teheran in iran e tel aviv e haifa in israele ) : le person",
    "position": 3,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_4",
    "doc_id": "articolo_008",
    "text": "##ani ). – entrambi gli eserciti hanno emesso ordini di evacuazione per le principali citta ( teheran in iran e tel aviv e haifa in israele ) : le persone si stanno continuando a spostare, mentre in iran e stato fortemente limitato l ’ accesso a internet, rendendo le comunicazioni complicate. – l ’ attenzione della giornata si e concentrata soprattutto sulla possibilita che gli stati uniti intervengano direttamente nella guerra al fianco di israele : il presidente donald trump ha convocato una riunione del consiglio di sicurezza, da cui non sono uscite dichiarazioni ufficiali. – in serata trump ha detto pero una serie di cose rilevanti : che gli stati uniti sanno dove si trova ali khamenei, il principale leader politico e religioso dell ’ iran, ma di non volerlo uccidere « per ora » ; ha chiesto all ’ iran la « resa incondizionata » e ha detto di avere il controllo completo dello spazio aereo iraniano ( trump ha usato il pronome « noi » anche se finora tutti i bombardamenti sono stati compiuti da israele, senza l ’ intervento statunitense ). condividi condividi facebook x ( twitter ) email whatsapp regala il post 21 : 44 17 giugno 2025 alcuni membri del congresso stanno valutando modi per limitare trump intanto negli ultimi due giorni negli stati uniti alcuni parlamentari stanno sostenendo due risoluzioni che costringerebbero donald trump a passare dall ’ approvazione del congresso prima di attaccare l ’ iran. le proposte richiamano il war powers resolution, una legge del 1973 pensata per limitare i poteri del presidente in caso di guerra, e consentirebbero a trump di autorizzare da solo un ’ opera",
    "position": 4,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_5",
    "doc_id": "articolo_008",
    "text": "proposte richiamano il war powers resolution, una legge del 1973 pensata per limitare i poteri del presidente in caso di guerra, e consentirebbero a trump di autorizzare da solo un ’ operazione militare soltanto in caso di autodifesa ( quindi per esempio nel caso in cui venissero attaccate delle basi americane ) ; al contrario, sarebbe vincolato da un ’ autorizzazione del congresso. una risoluzione e stata presentata alla camera da due deputati, il democratico ro khanna e il repubblicano thomas massie, mentre l ’ altra al senato dal democratico tim kaine. nonostante esistano preoccupazioni per un possibile coinvolgimento diretto degli stati uniti nella guerra tra iran e israele da entrambe le parti, l ’ iniziativa ha riscosso poco successo tra i repubblicani, che finora sono rimasti perlopiu allineati con le posizioni del presidente. condividi condividi facebook x ( twitter ) email whatsapp regala il post 20 : 00 17 giugno 2025 e finita la riunione del consiglio per la sicurezza nazionale, alla casa bianca. condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 55 17 giugno 2025 perche a israele servono gli stati uniti israele vuole distruggere i siti legati al programma nucleare iraniano ed evitare cosi che l ’ iran riesca a costruire una bomba nucleare. molti dei principali impianti in cui l ’ iran arricchisce l ’ uranio ( il procedimento necessario tra le altre cose per produrre un ’ arma atomica ) sono pero ben protetti e costruiti sottoterra : non sono raggiungibili con le armi di cui dispone israele. gli stati uniti hanno delle bombe molto potenti ( dette",
    "position": 5,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_6",
    "doc_id": "articolo_008",
    "text": "##tetti e costruiti sottoterra : non sono raggiungibili con le armi di cui dispone israele. gli stati uniti hanno delle bombe molto potenti ( dette “ bunker buster ”, demolitore di bunker ) che potrebbero colpirli e danneggiarli, ma finora si sono sempre rifiutati di venderle a israele. ora si sta discutendo della possibilita che trump cambi idea. trump e netanyahu alla casa bianca, lo scorso aprile ( ap photo / mark schiefelbein ) le bombe bunker buster servirebbero in particolare per distruggere l ’ impianto nucleare di fordo, uno dei piu importanti, che e costruito all ’ interno di una montagna. israele lo considera uno dei suoi principali obiettivi. il new york times scrive che per colpirlo e danneggiarlo non basterebbe una sola bomba, ma ne servirebbero diverse sganciate a piu riprese, in un ’ operazione condotta con mezzi e soldati statunitensi. diversi analisti ritengono che se l ’ iran riuscisse a preservare l ’ impianto di fordo avrebbe ancora le strumentazioni necessarie per costruire, in futuro, un ’ arma nucleare. condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 03 17 giugno 2025 e in corso alla casa bianca una riunione a porte chiuse del consiglio per la sicurezza nazionale. sono presenti trump, la direttrice dell ’ intelligence tulsi gabbard e vari altri consiglieri dell ’ amministrazione. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 32 17 giugno 2025 intanto accedere a internet in iran e sempre piu difficile il governo iraniano ha fortemente limitato l ’ accesso a internet in tutto il paese per evita",
    "position": 6,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_7",
    "doc_id": "articolo_008",
    "text": "giugno 2025 intanto accedere a internet in iran e sempre piu difficile il governo iraniano ha fortemente limitato l ’ accesso a internet in tutto il paese per evitare attacchi informatici israeliani. alcune fonti governative rimaste anonime hanno detto al new york times che la banda ( la misura che indica la quantita di dati che possono passare su una connessione in un certo tempo, e quindi la velocita ) e stata ridotta dell ’ 80 per cento e che verra sostanzialmente azzerata in serata, per essere sostituita da una rete intranet statale. da ore cittadini iraniani riportavano problemi di connessione e soprattutto con l ’ uso delle vpn, cioe quei servizi che permettono di aggirare il blocco governativo dei social media e delle app di messaggistica ( tra gli altri ), ora piu utili che mai per organizzarsi e rimanere in contatto con familiari e amici. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 01 17 giugno 2025 l ’ iran dice che sta preparando « un ’ azione punitiva », mentre continuano ad arrivare notizie di esplosioni a teheran il capo di stato maggiore dell ’ esercito iraniano ha intimato ai residenti israeliani delle citta di haifa ( nel nord ) e tel aviv ( nel centro ) di evacuarle. il generale abdolrahim mousavi ha aggiunto che « le operazioni portate avanti fin qui sono state un avvertimento » e che sara avviata presto « un ’ azione punitiva » da parte dell ’ iran. mousavi e succeduto a mohammad bagheri, ucciso negli attacchi israeliani nella notte tra il 12 e il 13 giugno. nel frattempo i media di stato iraniani",
    "position": 7,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_8",
    "doc_id": "articolo_008",
    "text": "##vi e succeduto a mohammad bagheri, ucciso negli attacchi israeliani nella notte tra il 12 e il 13 giugno. nel frattempo i media di stato iraniani riportano grosse esplosioni a teheran. condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 24 17 giugno 2025 un gruppo hacker vicino a israele ha rivendicato un attacco informatico contro una grossa banca iraniana un gruppo di hacker ritenuto vicino a israele ha rivendicato un attacco informatico contro una delle piu grandi banche dell ’ iran, sepah, di proprieta pubblica. nel corso della giornata diversi clienti hanno riportato problemi con il ritiro di soldi agli sportelli e i servizi di homebanking, e il sito iraniano e offline : per il momento la banca ha confermato di aver avuto problemi tecnici, ma non di aver subito un attacco informatico. il gruppo e noto con il nome predatory sparrow ( “ passero rapace ”, o gonjeshke darande in lingua farsi ). ha rivendicato l ’ attacco come un ’ iniziativa propria, ma diversi report giornalistici e alcuni funzionari statunitensi lo hanno descritto in passato come collegato al governo israeliano. non e la prima volta che predatory sparrow attacca l ’ iran : era accaduto nel 2021, quando aveva messo fuori uso il sistema di distribuzione del carburante, rendendo inutilizzabili piu di 4mila pompe di benzina. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 47 17 giugno 2025 trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran il presidente degli stati uniti donald trump ha",
    "position": 8,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_9",
    "doc_id": "articolo_008",
    "text": "##ugno 2025 trump ha detto di sapere dove si trova khamenei, e ha chiesto la « resa incondizionata » dell ’ iran il presidente degli stati uniti donald trump ha scritto tre messaggi in rapida sequenza sul suo social truth, riferiti alla guerra in corso tra iran e israele : ha detto di sapere dove si trova l ’ ayatollah ali khamenei, ha chiesto la resa dell ’ iran e ha detto di avere il controllo completo dello spazio aereo iraniano. khamenei e la massima autorita politica e religiosa dell ’ iran, quindi l ’ uomo piu importante del regime. trump ha detto che gli stati uniti sanno « esattamente » dove si trova, e lo ha definito « un bersaglio facile ». ha aggiunto pero che gli stati uniti non hanno intenzione di ucciderlo, « almeno per ora ». dall ’ inizio della guerra molti si chiedono dove si trovi khamenei e soprattutto se israele – o gli stati uniti, il loro principale alleato – fossero a conoscenza della sua posizione e fossero in grado di eliminarlo ( o se volessero farlo ). lunedi il primo ministro israeliano benjamin netanyahu si era detto favorevole alla sua uccisione, e secondo alcuni funzionari statunitensi israele avrebbe condiviso con gli stati uniti anche un piano per farlo, che pero sarebbe stato bloccato da trump. poco dopo il post su khamenei, trump ne ha pubblicato un altro in cui ha chiesto « la resa incondizionata! » dell ’ iran, senza aggiungere altro. ha detto anche di avere il « completo e totale » controllo dei cieli iraniani. israele ha distrutto gran parte delle difese aeree iranian",
    "position": 9,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_10",
    "doc_id": "articolo_008",
    "text": "##za aggiungere altro. ha detto anche di avere il « completo e totale » controllo dei cieli iraniani. israele ha distrutto gran parte delle difese aeree iraniane, e negli ultimi giorni i suoi caccia hanno bombardato la capitale teheran quasi indisturbati. trump ha usato il pronome « noi » ( « noi abbiamo il completo e totale controllo » ), anche se finora tutti i bombardamenti sono stati compiuti da israele, senza l ’ intervento statunitense. come detto poco prima dal suo vice j. d. vance, e riferito da vari giornali internazionali, trump sta pero valutando la possibilita di entrare nella guerra a fianco di israele, non e chiaro in che modo. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 30 17 giugno 2025 j. d. vance dice che trump potrebbe decidere di intervenire il vicepresidente degli stati uniti, j. d. vance, ha pubblicato un lungo tweet in cui prova a spiegare la posizione di donald trump sul programma militare iraniano e sulla guerra in corso. da giorni, e soprattutto da oggi, in molti si chiedono se gli stati uniti decideranno di intervenire direttamente nella guerra a fianco di israele, una decisione che avrebbe enormi implicazioni. vance non ha dato una risposta chiara, dicendo che spetta al presidente. ha comunque detto che trump « potrebbe decidere di aver bisogno di prendere ulteriori misure per mettere fine all ’ arricchimento dell ’ uranio da parte dell ’ iran », senza specificare quali. condividi condividi facebook x ( twitter ) email whatsapp regala il post 15 : 55 17 giugno 2025 i primi turisti strani",
    "position": 10,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_11",
    "doc_id": "articolo_008",
    "text": "dell ’ iran », senza specificare quali. condividi condividi facebook x ( twitter ) email whatsapp regala il post 15 : 55 17 giugno 2025 i primi turisti stranieri hanno iniziato a lasciare israele martedi i primi gruppi di visitatori stranieri rimasti bloccati in israele hanno iniziato a fare ritorno verso i rispettivi paesi. i viaggi di rientro prevedono prima un tragitto via terra verso l ’ egitto o la giordania, e poi un volo verso l ’ europa. non e possibile partire da israele perche il suo spazio aereo e chiuso dall ’ inizio dei bombardamenti, venerdi. fra i paesi che hanno organizzato i viaggi di rientro ci sono la polonia, l ’ austria, la germania e la repubblica ceca. il governo israeliano stima che nel paese rimangano quasi 38mila turisti stranieri bloccati. cittadini austriaci e polacchi fuori da un hotel di tel aviv in attesa di essere portati fuori dal paese ( ap photo / baz ratner ) lo stesso problema vale per i cittadini israeliani rimasti all ’ estero : i primi voli per rimpatriarli dall ’ europa dovrebbero iniziare mercoledi, e saranno operati dalle principali compagnie israeliane. il loro caso e piu complicato, dato che il governo sconsiglia ai propri cittadini di passare da egitto e giordania per motivi di sicurezza : i voli quindi arriveranno direttamente in israele. condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 55 17 giugno 2025 in iran la conduttrice interrotta dal bombardamento israeliano e diventata un ’ icona del regime in iran il regime sta provando a trasformare sahar emami",
    "position": 11,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_12",
    "doc_id": "articolo_008",
    "text": "giugno 2025 in iran la conduttrice interrotta dal bombardamento israeliano e diventata un ’ icona del regime in iran il regime sta provando a trasformare sahar emami, la conduttrice della televisione statale che martedi era stata interrotta da un bombardamento israeliano mentre era in onda, in una sorta di simbolo della resistenza iraniana contro israele. tra le altre cose e stato apposto un grosso cartellone su via vali - e asr, una delle strade principali di teheran, che mostra emami pochi istanti prima dell ’ attacco. la conduttrice e stata anche molto elogiata da vari politici e membri del governo, tra cui il presidente massoud pezeshkian, che l ’ ha definita un « simbolo di resilienza ». il portavoce del governo fatemeh mohajerani l ’ ha paragonata a un ’ eroina della tradizione letteraria persiana. in iran la grandissima parte dei media, e quindi anche delle reti televisive, e controllata dal regime e segue la sua propaganda. emami in particolare lavora per l ’ islamic republic of iran broadcasting ( irib ), il grande network che ha il monopolio delle trasmissioni tv e radio nel paese. nonostante le molti lodi, alcuni cittadini si sono detti scettici riguardo al tentativo di presentare la conduttrice come un ’ icona del popolo iraniano. sara, un ’ infermiera di teheran ( il cognome non e stato diffuso ), ha detto per esempio al financial times che la scena trasmessa in tv le e sembrata « una performance » : emami « sapeva che se avesse mantenuto la calma per qualche secondo in diretta televisiva, sarebbe diventata un ’ eroina … e la repubblica islamica la sta sfruttando per i suoi scopi prop",
    "position": 12,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_13",
    "doc_id": "articolo_008",
    "text": "##a per qualche secondo in diretta televisiva, sarebbe diventata un ’ eroina … e la repubblica islamica la sta sfruttando per i suoi scopi propagandistici ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 38 17 giugno 2025 israele ha ridotto il preavviso che da alla popolazione sugli attacchi in arrivo l ’ esercito israeliano ha detto di non poter piu garantire di inviare una notifica ai telefoni fra i 15 e i 30 minuti prima del lancio dei missili balistici iraniani, come ha fatto negli ultimi quattro giorni osservando i preparativi dei militari iraniani per il lancio. ora inviera comunque un ’ allerta 10 minuti prima del suono delle sirene antiaeree, cioe appena viene individuato il lancio dei missili. fra il suono delle sirene e l ’ impatto dei missili passano circa 90 secondi. l ’ allerta anticipata permette a chi non si trova nelle vicinanze di un rifugio antiaereo di trovarlo ed entrarvi. condividi condividi facebook x ( twitter ) email whatsapp regala il post 14 : 02 17 giugno 2025 l ’ aiea ha confermato che ci sono stati danni alle strutture sotterranee a natanz l ’ agenzia dell ’ onu per l ’ energia atomica ha detto che il sito del programma nucleare iraniano, colpito dai primi bombardamenti israeliani il 13 giugno, ha subito danni anche alle strutture sotterranee. finora erano stati accertati solo quelli alle strutture in superficie. una foto satellitare del sito di natanz il 14 giugno, dopo il bombardamento israeliano ( epa / maxar technologies ) i locali sotterranei sono quelli dove si trovano i",
    "position": 13,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_008_chunk_14",
    "doc_id": "articolo_008",
    "text": "satellitare del sito di natanz il 14 giugno, dopo il bombardamento israeliano ( epa / maxar technologies ) i locali sotterranei sono quelli dove si trovano i macchinari piu importanti di natanz, cioe le centrifughe per l ’ arricchimento dell ’ uranio, un processo che serve per usarlo sia nelle centrali nucleari sia nelle armi atomiche. l ’ entita di eventuali danni alle centrifughe stesse non e stata specificata. condividi condividi facebook x ( twitter ) email whatsapp regala il post 13 : 13 17 giugno 2025 piu di 450 persone sono state uccise in iran finora lo ha detto la ong human rights activists in iran ( hrai ), che si occupa della tutela dei diritti umani nel paese, ha sede negli stati uniti e sta tenendo traccia di tutte le morti da quando sono iniziati i bombardamenti israeliani. secondo la ong sono stati uccisi 224 civili e 109 militari, mentre altre 119 persone uccise non sono state ancora identificate. finora le autorita iraniane avevano parlato di circa 200 persone uccise. condividi condividi facebook x ( twitter ) email whatsapp regala il post",
    "position": 14,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:09.959098",
      "document_url": "https://www.ilpost.it/live/bombardamento-israele-iran-nucleare/",
      "document_title": "La sesta notte di bombardamenti tra Israele e Iran - Il Post"
    }
  },
  {
    "id": "articolo_009_chunk_0",
    "doc_id": "articolo_009",
    "text": "un uomo ha percorso in auto un pezzo della scalinata di trinita dei monti a roma, e non e il primo - il post bits italia martedi 17 giugno 2025 un uomo ha percorso in auto un pezzo della scalinata di trinita dei monti a roma, e non e il primo condividi condividi facebook x ( twitter ) email whatsapp regala il post ( ansa / vigili del fuoco ) nella notte tra lunedi e martedi un uomo di 80 anni ha percorso in auto un tratto della scalinata di trinita dei monti a roma : e stato fermato e identificato dalla polizia locale, che poi lo ha denunciato. l ’ auto, un vecchio modello di mercedes, e stata rimossa dai vigili del fuoco. non e chiaro se l ’ uomo lo abbia fatto volontariamente o per errore. la scalinata, che collega piazza di spagna alla chiesa di trinita dei monti, e uno dei monumenti piu famosi della citta, e ovviamente non e destinata al traffico. non e tuttavia la prima volta che qualcuno prova a percorrerla con un mezzo a motore : nel 2022 per esempio un imprenditore aveva fatto lo stesso con una maserati presa a noleggio, danneggiando i primi gradini ; nello stesso anno due turisti statunitensi erano stati multati per aver fatto scendere un monopattino elettrico lungo la scalinata. proprio quell ’ estate, per evitare situazioni di questo tipo, il consiglio comunale di roma aveva approvato all ’ unanimita una mozione per fare montare dei dissuasori all ’ ingresso della scalinata, ma finora non e successo. tag : chiesa di trinita dei monti - roma",
    "position": 0,
    "metadata": {
      "category": "auto-trinita-dei-monti",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:12.697148",
      "document_url": "https://www.ilpost.it/2025/06/17/auto-trinita-dei-monti/",
      "document_title": "Un uomo ha percorso in auto un pezzo della scalinata di Trinità dei Monti a Roma, e non è il primo - Il Post"
    }
  },
  {
    "id": "articolo_009_chunk_1",
    "doc_id": "articolo_009",
    "text": "’ ingresso della scalinata, ma finora non e successo. tag : chiesa di trinita dei monti - roma",
    "position": 1,
    "metadata": {
      "category": "auto-trinita-dei-monti",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:12.697148",
      "document_url": "https://www.ilpost.it/2025/06/17/auto-trinita-dei-monti/",
      "document_title": "Un uomo ha percorso in auto un pezzo della scalinata di Trinità dei Monti a Roma, e non è il primo - Il Post"
    }
  },
  {
    "id": "articolo_010_chunk_0",
    "doc_id": "articolo_010",
    "text": "ci sono guasti e grossi ritardi sulla linea dei treni ad alta velocita tra roma e napoli - il post bits italia martedi 17 giugno 2025 ci sono guasti e grossi ritardi sulla linea dei treni ad alta velocita tra roma e napoli condividi condividi facebook x ( twitter ) email whatsapp regala il post ( ansa / angelo carconi ) da martedi mattina ci sono forti disagi sulla linea dell ’ alta velocita tra roma e napoli, con ritardi che in alcuni casi arrivano a 100 minuti. la circolazione e stata interrotta poco dopo le 5 : 20 a causa di un guasto tra le stazioni di roma prenestina e napoli afragola. un altro guasto e stato segnalato tra anagni e ceccano, e successivamente sulla linea roma - napoli che passa per cassino ( quella utilizzata principalmente dai treni regionali e intercity ), dove la circolazione e stata sospesa nei pressi di zagarolo per problemi legati al maltempo. trenitalia ha pubblicato sul suo sito l ’ elenco dei treni che subiranno variazioni di percorso e di quelli con un ritardo superiore a 60 minuti. – leggi anche : perche spesso d ’ estate sui treni o fa caldissimo o si congela tag : ritardi treni - treni",
    "position": 0,
    "metadata": {
      "category": "ritardi-alta-velocita-roma-napoli",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:13.940510",
      "document_url": "https://www.ilpost.it/2025/06/17/ritardi-alta-velocita-roma-napoli/",
      "document_title": "Ci sono guasti e grossi ritardi sulla linea dei treni ad alta velocità tra Roma e Napoli - Il Post"
    }
  },
  {
    "id": "articolo_011_chunk_0",
    "doc_id": "articolo_011",
    "text": "il ritorno dei playout di serie b fra sampdoria e salernitana e stato rinviato al 22 giugno per l'intossicazione di alcuni calciatori - il post bits sport martedi 17 giugno 2025 il ritorno dei playout di serie b fra sampdoria e salernitana e stato rinviato al 22 giugno per l ’ intossicazione di alcuni calciatori condividi condividi facebook x ( twitter ) email whatsapp regala il post una partita fra salernitana e sampdoria il 9 maggio 2025 ( simone arveda / getty images ) la serie b di calcio maschile ha annunciato che la partita di ritorno dei playout fra sampdoria e salernitana per decidere chi sara retrocessa in serie c e stata posticipata a domenica 22 giugno alle 20 : 30. la partita era inizialmente prevista per venerdi 20 giugno, ma e stata rimandata a causa dell ’ intossicazione alimentare avuta da 21 persone tra giocatori e membri dello staff della salernitana, probabilmente a causa di un pasto al sacco mangiato prima di tornare a salerno da genova, dove si era giocata la partita di andata ( vinta 2 - 0 dalla sampdoria ). la partita e molto attesa, anche perche la sampdoria rischia di essere retrocessa in serie c per la prima volta nella sua storia. la retrocessione era in realta gia stata stabilita dalla classifica finale del campionato, ma una penalizzazione assegnata a maggio al brescia aveva permesso alla squadra di giocare ai playout e provare a rimanere in serie b. tag : salernitana - sampdoria - serie b",
    "position": 0,
    "metadata": {
      "category": "playout-sampdoria-salernitana-rimandati-intossicazione",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:15.803872",
      "document_url": "https://www.ilpost.it/2025/06/17/playout-sampdoria-salernitana-rimandati-intossicazione/",
      "document_title": "Il ritorno dei playout di Serie B fra Sampdoria e Salernitana è stato rinviato al 22 giugno per l'intossicazione di alcuni calciatori - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_0",
    "doc_id": "articolo_012",
    "text": "come sono andati i referendum sul lavoro e sulla cittadinanza - il post live lunedi 9 giugno 2025 come sono andati i referendum sul lavoro e sulla cittadinanza nessuno ha raggiunto il quorum, ma uno e andato particolarmente male condividi condividi facebook x ( twitter ) email whatsapp regala il post ( roberto monaldo / lapresse ) com ’ era prevedibile, i referendum su lavoro e cittadinanza non hanno raggiunto il quorum necessario perche fossero validi. ma domenica e lunedi si e votato anche per le elezioni comunali in diverse citta italiane. il post ha seguito tutto con questo liveblog. aggiornamenti piu importanti 8 giorni fa un punto sui risultati di ogni quesito 8 giorni fa l ’ affluenza, regione per regione 8 giorni fa siamo gia agli sfotto 8 giorni fa « avete perso » 8 giorni fa come ando le altre volte 8 giorni fa cosa sappiamo sull ’ affluenza, intanto 8 giorni fa le altre elezioni per cui si sta votando 8 giorni fa cosa ci facciamo qui : un ripasso live blog 20 : 30 9 giugno 2025 buonanotte la copertura del post con aggiornamenti costanti sui risultati dei referendum e delle elezioni comunali per oggi finisce qui. trovate gia diversi articoli per approfondire tutto sulla homepage del post, e domani mattina ce ne saranno altri. buonanotte. condividi condividi facebook x ( twitter ) email whatsapp regala il post 20 : 25 9 giugno 2025 un referendum e andato peggio degli altri nessuno dei referendum sul lavoro e sulla cittadinanza ha raggiunto il quorum : in totale hanno votato circa 14 milioni di persone, molte meno delle oltre 25",
    "position": 0,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_1",
    "doc_id": "articolo_012",
    "text": "nessuno dei referendum sul lavoro e sulla cittadinanza ha raggiunto il quorum : in totale hanno votato circa 14 milioni di persone, molte meno delle oltre 25, 5 milioni che servivano per rendere valida l ’ abrogazione di alcune leggi, come chiedevano i promotori dei quesiti. in italia l ’ affluenza e stata di poco piu del 30 per cento, ma contando anche i voti degli italiani all ’ estero il dato definitivo rimarra di poco sotto la soglia del 30 per cento, in qualsiasi caso un risultato lontanissimo dal quorum. qui il riassunto di come e andata oggi, e perche il quesito sulla cittadinanza e andato peggio degli altri : il referendum sulla cittadinanza e andato molto peggio del previsto non solo non ha raggiunto il quorum, ma molte persone hanno votato contro leggi l'articolo condividi condividi facebook x ( twitter ) email whatsapp regala il post 20 : 13 9 giugno 2025 il voto per le comunali, infine domenica e lunedi oltre ai referendum c ’ e stato anche il ballottaggio in 13 comuni italiani : i piu importanti erano taranto e matera, gli unici capoluoghi di provincia. a taranto ha vinto pietro bitetti, del centrosinistra, mentre a matera il nuovo sindaco e antonio nicoletti, del centrodestra. gli scrutini sono stati completati solo in quattro comuni, ma si conoscono gia molti vincitori. sempre ieri e oggi si e votato per il primo turno delle amministrative in sette comuni della sardegna. tolti i due comuni in cui c ’ era un solo candidato sindaco ( oniferi e cardedu ) e quello in cui gli elettori hanno boicottato l ’",
    "position": 1,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_2",
    "doc_id": "articolo_012",
    "text": ". tolti i due comuni in cui c ’ era un solo candidato sindaco ( oniferi e cardedu ) e quello in cui gli elettori hanno boicottato l ’ elezione, negli altri quattro gli scrutini sono ancora parecchio indietro : si aspetta soprattutto il risultato di nuoro, l ’ unica citta. i risultati ancora molto parziali dicono che e davanti emiliano fenu, del centrosinistra. condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 34 9 giugno 2025 per elly schlein e maurizio landini non sara una passeggiata il quorum ai cinque referendum non e stato neanche lontanamente raggiunto, e gli altri risultati rivendicati dal pd si basano su spiegazioni deboli e contorte. difendere quindi questi risultati sara piuttosto difficile : per elly schlein e maurizio landini sara difficile difendere i risultati dei referendum il quorum non e stato neanche lontanamente raggiunto, e gli altri risultati rivendicati dal pd si basano su spiegazioni deboli e contorte leggi l'articolo condividi condividi facebook x ( twitter ) email whatsapp regala il post 19 : 16 9 giugno 2025 a nuoro qualcosa si muove a nuoro, in sardegna, risulta al momento una sezione scrutinata su 44. secondo questo primo, parzialissimo dato e in vantaggio emiliano fenu, che e a capo di una vasta coalizione di centrosinistra. i giornali sardi ( unione sarda e la nuova sardegna ) hanno in verita gia ottenuto i risultati parziali di qualche altra sezione, che confermano comunque il vantaggio di fen",
    "position": 2,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_3",
    "doc_id": "articolo_012",
    "text": "sarda e la nuova sardegna ) hanno in verita gia ottenuto i risultati parziali di qualche altra sezione, che confermano comunque il vantaggio di fenu. gli altri tre candidati sindaci sono giuseppe luigi cucca, lisetta bidoni e domenico mele. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 40 9 giugno 2025 alla fine a bisegna ha vinto donato buccini con 90 voti donato buccini della lista “ cambiamenti per il comune di bisegna ” ha battuto maurizio conte della lista “ la rondine ”, che invece ne ha presi 81, ed e diventato il nuovo sindaco di bisegna. anche a bisegna, che e un piccolo comune in provincia dell ’ aquila, in abruzzo, c ’ era il ballottaggi : al primo turno buccini e conte avevano ottenuto 83 voti ciascuno. ma questa forse era la cosa meno bizzarra tra quelle successe da quelle parti in queste elezioni. ne avevamo raccontate altre qui : le elezioni pazze di un piccolo comune abruzzese a bisegna c'erano 25 candidati sindaci, quasi tutti poliziotti, talvolta con proposte irricevibili : una ragione c'e leggi l'articolo condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 20 9 giugno 2025 chi e antonio nicoletti ha 50 anni, e un ingegnere che ha a lungo lavorato negli enti pubblici della basilicata. dal 2015 al 2019 e stato un dirigente del comune di matera durante l ’ amministrazione comunale guidata da raffaello de ruggieri ( centrodestra ), negli anni in cui la citta si preparava a diventare capitale europea della cultura. tra le altre cose e poi stato diretto",
    "position": 3,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_4",
    "doc_id": "articolo_012",
    "text": "de ruggieri ( centrodestra ), negli anni in cui la citta si preparava a diventare capitale europea della cultura. tra le altre cose e poi stato direttore dell ’ azienda di promozione territoriale ( apt ) della basilicata fino a pochi mesi fa ed e poi diventato direttore di fondazione matera - basilicata 2019. a queste elezioni amministrative era sostenuto da sei liste : fratelli d ’ italia, forza italia, i love sud, la scelta giusta, unione di centro e matera capitale. nell ’ ultima settimana di campagna elettorale lo scontro con cifarelli era diventato molto acceso, e aveva tralasciato i temi principali di cui si era discusso prima del primo turno ( turismo, cultura, trasporti, lavoro, tra gli altri ), riducendosi un po ’ a un battibecco tra i due. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 08 9 giugno 2025 il nuovo sindaco di matera e antonio nicoletti secondo i calcoli di youtrend c ’ e anche il sindaco di matera : e antonio nicoletti, candidato del centrodestra, che si era conteso la vittoria con roberto cifarelli, sostenuto da una coalizione eterogenea. condividi condividi facebook x ( twitter ) email whatsapp regala il post 18 : 05 9 giugno 2025 dove e stato raggiunto il quorum i dati dell ’ affluenza a livello comunale elaborati da youtrend mostrano che il quorum e stato raggiunto in solo 28 comuni su 7. 896. si, sono cosi pochi e piccoli che sulla mappa si fa fatica a vederli. condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 41 9 giugno 2025 a goni non hanno pr",
    "position": 4,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_5",
    "doc_id": "articolo_012",
    "text": "sulla mappa si fa fatica a vederli. condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 41 9 giugno 2025 a goni non hanno praticamente votato a goni, un comune con poco piu di 400 abitanti nel sud - est della sardegna, al primo turno di queste elezioni comunali non ha votato praticamente nessuno. si votava domenica 8 e lunedi 9 giugno, e l ’ affluenza e stata dell ’ 1, 54 per cento ( quindi 6 o 7 persone ) : con tutta probabilita non c ’ entrano errori di conteggi ne un disinteresse generale verso la politica degli abitanti di goni, ma una precisa scelta di elettori ed elettrici di boicottare l ’ elezione ( alle ultime comunali per esempio voto il 77 per cento degli aventi diritto ). il piccolo comune sardo in cui non ha votato quasi nessuno alle elezioni comunali a goni c'era un solo candidato sindaco, eppure non e bastato perche vincesse leggi l'articolo condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 33 9 giugno 2025 un punto sui risultati di ogni quesito a conteggio quasi concluso e ormai delineato il risultato dei referendum su lavoro e cittadinanza, comunque non validi perche nessuno dei quesiti e riuscito a raggiungere il quorum. nel primo, relativo al reintegro per i licenziamenti illegittimi, l ’ 89 % ha votato si, l ’ 11 % no. in quello sui licenziamenti e sui limiti dell ’ indennita l ’ 87, 5 % si, il 12, 5 % no. per il quesito sulla tutela dei contratti a termine l ’ 89 % ha",
    "position": 5,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_6",
    "doc_id": "articolo_012",
    "text": "##cenziamenti e sui limiti dell ’ indennita l ’ 87, 5 % si, il 12, 5 % no. per il quesito sulla tutela dei contratti a termine l ’ 89 % ha votato si, l ’ 11 % no. il quesito sulla responsabilita degli infortuni sul lavoro ha raccolto l ’ 87 % di si, e il 13 % di no. l ’ ultimo, quello relativo alla cittadinanza, e l ’ unico in cui le percentuali sono piuttosto diverse : 65 % di si e 35 % di no. quest ’ ultimo quesito chiedeva di ridurre l ’ attesa da 10 a 5 anni per la concessione della cittadinanza italiana alle persone straniere provenienti da paesi al di fuori dell ’ unione europea. e anche il quesito su cui c ’ e stata piu mobilitazione, soprattutto tra i giovani e online. i partiti del centrosinistra speravano che questo referendum potesse convincere molte persone a votare, invece non solo non e stato raggiunto il quorum, ma molti elettori si sono schierati apertamente contro la proposta di concedere piu facilmente la cittadinanza italiana. cosa succede se passa il “ si ” al referendum per la cittadinanza come funzionano le regole attuali, cosa cambierebbe e quante persone sarebbero coinvolte ( meno di quel che si dice, ma e complicato ) leggi l'articolo condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 20 9 giugno 2025 comuni sardi non pervenuti non ci sono ancora dati sugli scrutini nei sette comuni sardi in cui si e votato per il primo turno delle elezioni amministrative. non e chiaro perche. ( da eligendo, il portale del ministero dell ’ intern",
    "position": 6,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_7",
    "doc_id": "articolo_012",
    "text": "comuni sardi in cui si e votato per il primo turno delle elezioni amministrative. non e chiaro perche. ( da eligendo, il portale del ministero dell ’ interno che pubblica i dati elettorali in tempo reale ) condividi condividi facebook x ( twitter ) email whatsapp regala il post 17 : 14 9 giugno 2025 conte chiede rispetto per chi e andato a votare il leader del movimento 5 stelle, giuseppe conte, ha chiesto alla destra di rispettare i 15 milioni di cittadini che sono andati a votare e in particolare i 12 milioni che hanno chiesto maggiori tutele per il posto di lavoro. « noi saremo sempre dalla loro parte, dalla parte giusta. e porteremo avanti la battaglia per loro in parlamento », ha scritto conte aggiungendo che « se vi sembrano numeri insignificanti, considerate che e lo stesso numero di votanti ( anzi alla fine potrebbero essere anche di piu ) con cui la maggioranza meloni e arrivata al governo ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 49 9 giugno 2025 finalmente l ’ affluenza definitiva in italia quasi quattro ore dopo l ’ inizio dei conteggi e arrivato il dato definitivo dell ’ affluenza ai referendum in italia : e stata del 30, 58 per cento. a questi voti vanno aggiunti quelli degli italiani all ’ estero, che secondo le prime rilevazioni sono pochissimi e abbasseranno ulteriormente l ’ affluenza complessiva. in ogni caso i referendum non hanno raggiunto la soglia necessaria affinche siano validi perche per raggiungere il quorum serviva il voto della maggioranza degli",
    "position": 7,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_8",
    "doc_id": "articolo_012",
    "text": "in ogni caso i referendum non hanno raggiunto la soglia necessaria affinche siano validi perche per raggiungere il quorum serviva il voto della maggioranza degli aventi diritto, cioe piu di circa 25 milioni e mezzo di persone. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 38 9 giugno 2025 a matera nicoletti per ora e in vantaggio antonio nicoletti, il candidato di centrodestra, e avanti al ballottaggio di matera con circa il 52 per cento dei voti. l ’ altro candidato, roberto cifarelli ( sostenuto da una coalizione piuttosto eterogenea ), e sul 48 per cento. si tratta di un dato ancora parziale, conteggiato con 13 sezioni scrutinate su 62. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 34 9 giugno 2025 chi e il nuovo sindaco di taranto pietro bitetti ha 51 anni, lavora come dirigente nell ’ azienda di famiglia e ha gia una lunga esperienza politica in comune e in provincia. ha fatto l ’ assessore in comune, il consigliere delegato in provincia, il consigliere comunale e fino allo scorso 7 novembre, quando e stata votata una mozione di sfiducia nei suoi confronti, e stato presidente del consiglio comunale. nel 2017 si era gia candidato sindaco con sette liste civiche orientate al centrosinistra, ma si era fermato all ’ 8, 19 per cento dei voti. a queste elezioni e sostenuto da una coalizione ampia, composta da otto liste : partito democratico, alleanza verdi e sinistra, socialismo xxi - possibile, per bitetti, demos, unire taranto, democrazia cristiana, partito liberal democratico e con. non c",
    "position": 8,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_9",
    "doc_id": "articolo_012",
    "text": "##o, alleanza verdi e sinistra, socialismo xxi - possibile, per bitetti, demos, unire taranto, democrazia cristiana, partito liberal democratico e con. non c ’ e il movimento 5 stelle, che al primo turno sosteneva la giornalista annagrazia angolano. al primo turno aveva preso il 37, 4 per cento dei voti. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 32 9 giugno 2025 elly schlein dice che e la destra, ad aver perso nel suo primo commento ai risultati del referendum, la leader del pd elly schlein ha detto che il centrosinistra e contento di aver portato ai seggi 14 milioni di persone, mentre la destra esulta per chi non e andato a votare. « ne riparliamo alle prossime politiche », ha detto schlein, secondo cui la destra ha poco da festeggiare perche hanno votato piu elettori di quelli che hanno votato la destra alle ultime elezioni politiche, nel 2022. « quando piu gente di quella che ti ha votato ti chiede di cambiare una legge dovresti riflettere invece che deriderla », ha detto. « e oggi la destra ha perso, dopo genova, assisi e ravenna, anche a taranto. la politica che tifa l ’ astensione si fa male da sola, e sempre importante quando gli elettori si possono esprimere. e noi continueremo a fare una grande campagna democratica per ridurre l ’ astensionismo e costruire un ’ alternativa ». condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 24 9 giugno 2025 pietro bitetti e il nuovo sindaco di taranto secondo i calcoli del sito di rilevazione statistica youtrend",
    "position": 9,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_012_chunk_10",
    "doc_id": "articolo_012",
    "text": "email whatsapp regala il post 16 : 24 9 giugno 2025 pietro bitetti e il nuovo sindaco di taranto secondo i calcoli del sito di rilevazione statistica youtrend, e gia possibile dire che il nuovo sindaco di taranto e pietro bitetti, il candidato del centrosinistra. condividi condividi facebook x ( twitter ) email whatsapp regala il post 16 : 07 9 giugno 2025 l ’ affluenza, regione per regione i dati sull ’ affluenza diffusi dal ministero dell ’ interno dicono che sono andate a votare piu persone nelle regioni del centro - nord e meno al sud, come si puo notare dalla mappa. le regioni con l ’ affluenza piu alta sono state la toscana, l ’ emilia - romagna e il piemonte, mentre quelle con il dato piu basso sono state calabria, sicilia e trentino - alto adige. condividi condividi facebook x ( twitter ) email whatsapp regala il post 15 : 55 9 giugno 2025 cosa ha detto matteo renzi secondo matteo renzi, il leader di italia viva, i quesiti dei referendum sul lavoro erano troppo ideologici, e per questo motivo non e stato raggiunto il quorum. renzi aveva invitato a votare “ no ” ai quesiti che chiedevano di abrogare parte del jobs act, la legge sul lavoro approvata dal centrosinistra durante il suo governo. condividi condividi facebook x ( twitter ) email whatsapp regala il post",
    "position": 10,
    "metadata": {
      "category": "generale",
      "date": "2025-06-18",
      "last_crawled_at": "2025-06-18T09:51:18.274942",
      "document_url": "https://www.ilpost.it/live/referendum-cittadinanza-lavoro-risultati/",
      "document_title": "Come sono andati i referendum sul lavoro e sulla cittadinanza - Il Post"
    }
  },
  {
    "id": "articolo_013_chunk_0",
    "doc_id": "articolo_013",
    "text": "lo scrittore e giornalista statunitense william langewiesche e morto a 70 anni - il post bits cultura martedi 17 giugno 2025 lo scrittore e giornalista statunitense william langewiesche e morto a 70 anni condividi condividi facebook x ( twitter ) email whatsapp regala il post william langewiesche nel 2005 ( leonardo cendamo / grazianeri / getty ) lo scrittore e giornalista statunitense william langewiesche, prolifico autore di saggi e reportage su temi come il mercato illegale di tecnologia atomica e l ’ impiego militare dei droni, e morto a 70 anni a causa delle complicazioni di un cancro alla prostata. a lungo collaboratore di testate come l ’ atlantic, vanity fair e il new york times magazine, langewiesche era conosciuto per il suo stile di scrittura asciutto e per la capacita di spiegare con chiarezza argomenti molto complessi. i suoi reportage raccontavano spesso ( ma non esclusivamente ) di gravi incidenti o eventi drammatici : tra i suoi principali interessi c ’ era la storia dell ’ aviazione e in particolare la ricostruzione minuziosa di celebri incidenti aerei. prima di diventare uno scrittore aveva infatti lavorato come pilota, lo stesso mestiere di suo padre. uno dei suoi libri piu famosi, la virata, raccoglie due reportage dedicati uno alla caduta del volo egyptair 990 nel 1999, e l ’ altro alla scomparsa del volo malaysian airlines mh370, avvenuta l ’ 8 marzo 2014 mentre sorvolava l ’ oceano indiano, scritti rispettivamente per l ’ atlantic e per vanity fair. in italia i saggi di langewiesche sono pubblicati da adelphi : tra i piu famosi ci sono",
    "position": 0,
    "metadata": {
      "category": "morto-william-langewiesche",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:21.693268",
      "document_url": "https://www.ilpost.it/2025/06/17/morto-william-langewiesche/",
      "document_title": "Lo scrittore e giornalista statunitense William Langewiesche è morto a 70 anni - Il Post"
    }
  },
  {
    "id": "articolo_013_chunk_1",
    "doc_id": "articolo_013",
    "text": "##ritti rispettivamente per l ’ atlantic e per vanity fair. in italia i saggi di langewiesche sono pubblicati da adelphi : tra i piu famosi ci sono esecuzioni a distanza, il bazar atomico, terrore dal mare e regole di ingaggio, che racconta l ’ uccisione di 24 civili disarmati da parte dei marines statunitensi nel 2005 ad haditha, in iraq. tag : morti 2025 - william langewiesche",
    "position": 1,
    "metadata": {
      "category": "morto-william-langewiesche",
      "date": "2025-06-17",
      "last_crawled_at": "2025-06-18T09:51:21.693268",
      "document_url": "https://www.ilpost.it/2025/06/17/morto-william-langewiesche/",
      "document_title": "Lo scrittore e giornalista statunitense William Langewiesche è morto a 70 anni - Il Post"
    }
  }
]